<!-- BaserPageTagBegin -->
<?php $this->BcBaser->setTitle('荻川コミュニティ振興協議会の概要') ?>
<?php $this->BcBaser->setDescription('') ?>
<?php $this->BcBaser->setPageEditLink(21) ?>
<!-- BaserPageTagEnd -->

<h1>荻川コミュニティ振興協議会の概要</h1>

<p>&nbsp;</p>

<h1><img alt="荻川コミュニティ振興協議会スローガン" border="0" height="28" src="http://ogicomi.sakura.ne.jp/logo292.gif" width="430" /></h1>

<p><img alt="☆荻川を1つの隣組に ☆荻川総ボランティア ☆寝たきりゼロの健康のまちづくり" border="0" height="73" src="http://ogicomi.sakura.ne.jp/logo1812.gif" width="365" /></p>

<p>&nbsp;</p>

<p><font face="ＭＳ 明朝"><span style="font-size:18px;">（１）コミ協結成と公民館の結成</span><br />
<br />
Ｓ．５４年「荻川地区協議会」を結成（区長13人･市議7人）し荻川地区の主要問題を協議する中 で 、「コミュニティセンター」の建設がとり上げられ、Ｓ．５６年「「コミュニティセンター建設促進協議会」 を組織した。Ｓ．５８年完成を機に「荻川コミュニティ振興協議会」を結成する。<br />
荻川地区公民館がおかれたが、コミ協が公民館業務を代行することとし、公民館の館をコミュニティセンターとして事務局をおく。<br />
<br />
<span style="font-size:18px;">（２）組織</span><br />
<br />
　　全住民が会員、役員は常任委員会（全自治会長・町内会長で構成）が推薦し、代議員会（町内から推薦１１５名）で選任する。<br />
部会は総務・保健体育・文化教養・環境整備・生活福祉・女性・生涯学習の７部及び、地区社協。<br />
部員は、自治会長・町内会長の推薦と会長委嘱の両方で選任される。<br />
職員は３人（交代制ＡＭ8：30～ＰＭ10：00）が施設の管理と事務を担当している。<br />
職員の任免、指揮監督はコミ協会長による。<br />
<br />
<span style="font-size:18px;">（３）地区協とコミ協の関係</span><br />
<br />
　地区協は、自治会長・町内会長２７人、コミ協会長１人、コミ協事務長１人の29人で構成、地区全体の問題を話し合い、主として対外的折衝・要請等を担当している。<br />
「コミ協」では自治会長･町内会長は「常任委員会」を構成しており、両者は地区において「一体」関係にある。</font><br />
&nbsp;</p>
